[
	{
		"title": "Мейн-кун",
		"imgUrl": "https://encrypted-tbn1.gstatic.com/images?q=tbn:ANd9GcTM0VggdYwX_c2lg7gTmWDCi5QHvDYhmnleBSJ46LRXhRxrO5ow",
		"description": "Мейн-кун – это одна из самых крупных пород домашних кошек, известных своим внушительным размером и густым шерстным покровом. Эта порода родом из Северной Америки, и её название происходит от штата Мэн. Мейн-куны известны своим дружелюбным и игривым характером, что делает их отличными питомцами для семей. Их шерсть длинная и густая, особенно вокруг шеи и хвоста, что придаёт им вид миниатюрных львов. Мейн-куны также славятся своими выразительными глазами и ушами с кисточками на концах. Несмотря на внушительные размеры, эти кошки обладают спокойным и уравновешенным нравом, что делает их любимцами как детей, так и взрослых.",
		"like": false,
		"views": 92,
		"id": "1"
	},
	{
		"title": "Бенгальская кошка",
		"imgUrl": "https://encrypted-tbn2.gstatic.com/images?q=tbn:ANd9GcRIE6FKCcIqEyFK3q1cGJMoj3zBuykJhWcajqpXcI7EMRpU-DfA",
		"description": "Бенгальская кошка – порода, которая поражает своей дикой красотой. Её шерсть украшена уникальными пятнами и полосами, напоминающими окрас леопарда, что делает её одной из самых экзотичных пород. Бенгалы были выведены путем скрещивания азиатского леопардового кота и домашней кошки, что подарило им не только яркий внешний вид, но и живой, энергичный характер. Эти кошки очень активны и любят играть, особенно с водой, что необычно для кошек. Бенгальцы требуют внимания и любят взаимодействовать с хозяевами, поэтому их лучше заводить людям, которые готовы уделять им много времени.",
		"like": false,
		"views": 32,
		"id": "2"
	},
	{
		"title": "Персидская кошка",
		"imgUrl": "https://encrypted-tbn1.gstatic.com/images?q=tbn:ANd9GcQjr-6m4fJFTmH4sIqOHIMJbQBTMw4JhG-CcVscjg5N-fDXF6ku",
		"description": "Персидская кошка – одна из самых популярных и узнаваемых пород в мире. Отличительной чертой персов является их длинная, густая и мягкая шерсть, а также характерная плоская мордочка. Эти кошки известны своим спокойным и нежным характером, что делает их идеальными питомцами для людей, которые ценят уют и спокойствие. Персы любят проводить время на коленях у своих хозяев и предпочитают тихую и размеренную жизнь. Уход за персидской кошкой требует регулярного расчесывания, чтобы поддерживать шерсть в отличном состоянии. Несмотря на кажущуюся леность, персидские кошки могут быть весьма игривыми, но делают это с достоинством и не спешат.",
		"like": false,
		"views": 78,
		"id": "3"
	},
	{
		"title": "Сиамская кошка",
		"imgUrl": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQoA7qVOlTQmwNSfD2VAY3prc5YJX9SVP4_Z9f8LtH8v_CEnn8J",
		"description": "Сиамская кошка – это одна из древнейших и наиболее известных пород кошек. Её легко узнать по характерному телосложению: стройное, мускулистое тело, длинные ноги, крупные уши и миндалевидные голубые глаза. Сиамские кошки имеют короткую шерсть с характерным окрасом «пойнт», при котором уши, мордочка, лапы и хвост имеют более тёмный цвет по сравнению с остальным телом. Эта порода славится своим общительным и любознательным характером, а также уникальным голосом, которым сиамцы любят общаться со своими хозяевами. Сиамские кошки очень привязываются к своим владельцам и требуют много внимания, что делает их отличными спутниками для тех, кто ищет активного и разговорчивого питомца.",
		"like": false,
		"views": 77,
		"id": "4"
	},
	{
		"title": "Британская короткошёрстная кошка",
		"imgUrl": "https://encrypted-tbn2.gstatic.com/images?q=tbn:ANd9GcQutEK4deQ_RHVHb4-vmyZ0XokQzrfFUOKiYhsD8xtF1ggYE8uW",
		"description": "Британская короткошёрстная кошка – это порода, известная своим крепким телосложением, круглой головой и короткой плюшевой шерстью. Эти кошки имеют мягкий и спокойный характер, что делает их идеальными питомцами для семей. Британцы отличаются уравновешенностью и терпением, они легко уживаются с другими животными и детьми. Одной из самых популярных вариаций окраса является голубой (серо-голубой), хотя эта порода может иметь множество различных окрасов. Несмотря на их независимый характер, британские короткошёрстные кошки любят проводить время с людьми, но не навязываются, предпочитая спокойное присутствие рядом с хозяином.",
		"like": false,
		"views": 68,
		"id": "5"
	},
	{
		"title": "Русская голубая кошка",
		"imgUrl": "https://encrypted-tbn3.gstatic.com/images?q=tbn:ANd9GcS61nUzpOC_cJXOjvJu2h4rIz0NzvgzVEnePMnxnFiHg9sifOdG",
		"description": "Русская голубая кошка – это порода, известная своим элегантным внешним видом и густой серебристо-голубой шерстью. Эти кошки имеют стройное, грациозное телосложение и выразительные зелёные глаза. Русские голубые кошки славятся своим спокойным и сдержанным характером, они не любят шум и предпочитают тихую обстановку. Эта порода идеально подходит для тех, кто ищет независимого, но при этом привязанного к хозяину питомца. Русские голубые кошки часто привязываются к одному человеку в семье и остаются верными ему на протяжении всей жизни. Несмотря на свою сдержанность, они могут быть очень игривыми, особенно если знают, что находятся в безопасной и дружелюбной среде.",
		"like": false,
		"views": 11,
		"id": "6"
	},
	{
		"title": "Шотландская вислоухая кошка",
		"imgUrl": "https://encrypted-tbn3.gstatic.com/images?q=tbn:ANd9GcTV_434_yNRDenvmchxKziVuiKIi1EjDueQ-Lgsee4IGwpbukr2",
		"description": "Шотландская вислоухая кошка – это порода, которая сразу привлекает внимание своими необычными ушами, загнутыми вперёд и вниз. Эти кошки имеют круглую голову, большие глаза и плотное телосложение, что делает их внешне похожими на плюшевые игрушки. Шотландские вислоухие отличаются спокойным и добродушным характером, они очень привязаны к своим хозяевам и любят проводить время рядом с ними. Несмотря на их внешнюю спокойствие, эти кошки могут быть довольно игривыми, особенно в молодом возрасте. Уход за шотландской вислоухой кошкой не требует особых усилий, кроме регулярного расчёсывания шерсти и проверки состояния ушей. Эти кошки идеально подходят для жизни в квартире и хорошо уживаются с другими животными.",
		"like": false,
		"views": 77,
		"id": "7"
	},
	{
		"title": "Абиссинская кошка",
		"imgUrl": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRqNRREUmFrMHwRrh4eKpOPUiWvG01_Fyad2yaZPpKpiui-vAfj",
		"description": "Абиссинская кошка – это порода, которая поражает своей грациозностью и активностью. Эти кошки имеют стройное, мускулистое тело и короткую шерсть, которая переливается золотистыми оттенками. Абиссинцы очень любопытны и игривы, они любят быть в центре внимания и активно участвуют во всех делах своих хозяев. Эта порода идеально подходит для тех, кто ищет энергичного и интерактивного питомца. Абиссинские кошки любят лазать, прыгать и исследовать окружающее пространство, поэтому им потребуется много игрушек и места для игр. Несмотря на свою активность, эти кошки также очень привязаны к своим владельцам и готовы проводить с ними много времени.",
		"like": false,
		"views": 67,
		"id": "8"
	},
	{
		"title": "Сфинкс",
		"imgUrl": "https://storage.yandexcloud.net/yac-wh-sb-prod-s3-media-03002/uploads/article/441/sfinks_1023x448.webp",
		"description": "Сфинкс – это порода, которая известна своим уникальным внешним видом. Эти кошки практически полностью лишены шерсти, что придаёт им особую грацию и изящество. Несмотря на отсутствие шерсти, сфинксы обладают мягкой кожей, которая может быть самых разнообразных окрасов. Сфинксы – это очень дружелюбные и общительные кошки, они любят быть в центре внимания и обожают человеческое тепло, как в прямом, так и в переносном смысле. Эти кошки требуют особого ухода за кожей, так как отсутствие шерсти делает их уязвимыми к загрязнению. Сфинксы также очень энергичны и игривы, они легко уживаются с другими животными и детьми, что делает их отличными питомцами для семей.",
		"like": false,
		"views": 43,
		"id": "9"
	},
	{
		"title": "Рэгдолл",
		"imgUrl": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTfhA3DSAMtk39btgixHP16wXkL-rrSfNEh4A&s",
		"description": "Рэгдолл – это порода кошек, которая получила своё название из-за склонности к расслаблению и на руках у человека, подобно тряпичной кукле. Эти кошки имеют мягкую полудлинную шерсть, голубые глаза и характерный окрас пойнт. Рэгдоллы славятся своим спокойным и уравновешенным характером, они очень дружелюбны и любят находиться рядом с хозяевами. Эти кошки отличаются терпеливостью и подходят для семей с детьми, так как они редко проявляют агрессию и спокойно переносят ласки. Рэгдоллы также легко уживаются с другими животными. Уход за рэгдоллом не требует особых усилий, кроме регулярного расчесывания шерсти. Эта порода идеально подходит для тех, кто ищет ласкового и спокойного питомца.",
		"like": false,
		"views": 44,
		"id": "10"
	}
]